{
  "LazyVim": { "branch": "main" },
  "Zenburn": { "branch": "master" },
  "angr.vim": { "branch": "master" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "base16-vim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everforest": { "branch": "master" },
  "foo": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "mini.comment": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "minimalist": { "branch": "master" },
  "miramare": { "branch": "master" },
  "moonlight.vim": { "branch": "master" },
  "nvim-spectre": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "onehalf": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "true.vim": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-atom-dark": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-colors-xcode": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-dogrun": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-janah": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-synthwave84": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-vice": { "branch": "master" },
  "vim-vscode-theme": { "branch": "master" },
  "welpe.vim": { "branch": "master" },
  "wombat256grf": { "branch": "master" }
}